visual-studio-code
1password
appcleaner
cyberduck
discord
etrecheck
haskell
intellij-idea
logitech-gaming-software
rdm
sip
whatsapp
sourcetree
google-trends
minecraft
android-file-transfer
google-chrome
google-chrome-canary
java
postman
iterm2-beta
sequel-pro
shiftit
nosleep
vlc
transmission
slack
skype
charles
font-hack
font-fira-code
font-firacode-nerd-font-mono
font-source-code-pro
font-open-sans
font-open-sans-condensed
font-open-sans-hebrew
font-open-sans-hebrew-condensed
