visual-studio-code
1password
appcleaner
bluej
carbon-copy-cloner
charles
cocoapods-app
cyberduck
deco
discord
etrecheck
haskell
flycut
fuse
hyper
inkscape
intellij-idea
jd-gui
kindle
mamp
logitech-gaming-software
rdm
sip
tunnelbear
whatsapp
sourcetree
google-trends
minecraft
android-file-transfer
google-chrome-canary
java
postman
iterm2-beta
canary
puush
sequel-pro
shiftit
boom
mojibar
nosleep
vlc
transmission
slack
skype
android-studio
ngrok
font-hack
font-fira-code
font-firacode-nerd-font-mono
font-source-code-pro
font-open-sans
font-open-sans-condensed
font-open-sans-hebrew
font-open-sans-hebrew-condensed
