visual-studio-code
1password
appcleaner
cyberduck
discord
etrecheck
intellij-idea
whatsapp
sourcetree
google-trends
minecraft
android-file-transfer
google-chrome
java
iterm2-beta
shiftit
nosleep
vlc
transmission
slack
skype
charles
font-hack-nerd-font
font-fira-code-nerd-font
font-source-code-pro
font-open-sans
font-open-sans-condensed
font-open-sans-hebrew
font-open-sans-hebrew-condensed
